/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ 添付ファイルが標準のメール用添付ファイルに変換されました。";

/* title of composer when subject has not been entered */
"(No subject)" = "（件名なし）";

/* composer: tooltip */
"Add Attachment" = "添付ファイルを追加";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "リンクを追加";

/* menu item in contextual menu */
"Add Link\\U2026" = "リンクを追加...";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "送信してもよろしいですか？";

/* warning for shortmail accounts */
"Attachments are not allowed" = "添付ファイルは許可されていません";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "添付ファイルが大きすぎます";

/* field name */
"Bcc" = "Bcc";

/* tooltip for formatting bar */
"Bold" = "ボールド";

/* composer: list menu item: bullet */
"Bullet" = "行頭記号";

/* Action description for undo menu item */
"Bullet Point List" = "- 行頭記号リスト";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "キャンセル";

/* field name */
"Cc" = "Cc";

/* tooltip for formatting bar */
"Center" = "中央揃え";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "変換";

/* Action description for undo menu item */
"Decrease Indent Level" = "- インデントレベルを下げる";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "引用のレベルを下げる";

/* needs to save: Discard button */
"Discard" = "破棄";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "それらを標準のメール用添付ファイルに変換しますか？";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "メールを保存しますか？";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "完了";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "「下書き」フォルダが見つからず、作成することもできませんでした。このフォルダは、Sparrow が正常に機能するために必要です。";

/* field name */
"From" = "差出人";

/* subject of a forward of an empty message */
"Fw:" = "Fw：";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "Fw：%@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Cc/Bcc を隠す";

/* composer: menu item: increase quote */
"Increase Quote Level" = "引用のレベルを上げる";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "インデント";

/* Action description for undo menu item */
"Indent-LocUndo" = "- インデント";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "これには、サーバから取得する必要がある添付ファイルが含まれています。下書きを編集するにはインターネットに接続してください。";

/* tooltip for formatting bar */
"Italic" = "イタリック";

/* tooltip for formatting bar */
"Left Alignment" = "左揃え";

/* 'link to' dialog box: label */
"Link to:" = "リンク先：";

/* tooltip for formatting bar */
"List" = "リスト";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "読み込み中...";

/* Action description for undo menu item. */
"Make Plain Text" = "- 標準テキストにする";

/* composer: title of the window */
"New Message" = "新規メッセージ";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "このメッセージには受信者が指定されていません。";

/* composer: list menu item: none */
"None" = "なし";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "- 番号付きリスト";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Sparrow が正しく機能するように、Gmail の設定ですべてのフォルダを有効にしてください（http://www.sparrowmailapp.com/faq-gmaillabels）。";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "正しく入力したかどうかを確認してください。";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "少なくとも 1 人の受信者を入力してください。";

/* subject of a reply to an empty message */
"Re:" = "Re:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "Re: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "- 行頭記号リストを取り除く";

/* Action description for undo menu item */
"Remove Numbered List" = "- 番号付きリストを取り除く";

/* tooltip for formatting bar */
"Right Alignment" = "右揃え";

/* composer: top bar button
   needs to save: Save button */
"Save" = "保存";

/* composer: top bar button */
"Send" = "送信";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "送信してアーカイブ";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "そのまま送信";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "<a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>を使って送信";

/* Default signature, text version. */
"Sent with Sparrow" = "Sparrow を使って送信";

/* composer: tooltip */
"Show Cc/Bcc" = "Cc/Bcc を表示";

/* Action description for undo menu item when signature has been changed */
"Signature" = "- 署名";

/* signature prefs */
"Signature for:" = "署名の設定：";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "一部の添付ファイルはクラウドにアップロードできませんでした";

/* error title. */
"Sparrow won't be able to send emails." = "メールを送信できません。";

/* field name */
"Subject" = "件名";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "「返信」に切り替える";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "「全員に返信」に切り替える";

/* tooltip for formatting bar */
"Text Color" = "文字の色";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "添付ファイルは、サイズが大きすぎるため、追加できませんでした。メッセージの合計サイズは 25 メガバイト以下でなければなりません。";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "添付ファイルは、サイズが大きすぎるため、追加できませんでした。メッセージの合計サイズは 25 メガバイト以下でなければなりません。";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "下書きを読み込めませんでした。";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "ファイルをアップロードできませんでした";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "次のアドレスは正しくありません：\"%@\"";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "URL が空です。";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "URL が正しくありません。";

/* signature prefs */
"This is the main email of the account" = "これはアカウントのメインメールです。";

/* composer: error title, message has no subject */
"This message has no subject" = "このメッセージには件名がありません。";

/* field name */
"To" = "宛先";

/* Action description for undo menu item */
"Typing" = "- 入力";

/* tooltip for formatting bar */
"Underline" = "アンダーライン";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "クラウドに添付ファイルをアップロード中";

/* signature prefs */
"Use custom signature for this alias" = "このエイリアスのカスタム署名を使用";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "Shortmail から添付ファイル付きのメールを送信することはできません。";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "下書きは、保存しないと破棄されます。";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "メッセージは正常に保存されました。";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "メッセージが %i 文字を超えています";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "メッセージが長すぎます。短くしてください。";

